tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "cmake"
brew "jq"
brew "less"
brew "luarocks"
brew "luv"
brew "neovim", args: ["HEAD"]
brew "pkg-config"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "tmux"
brew "trash"
brew "tree"
brew "wget"
brew "yadm"
brew "zsh"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "iterm2"
brew "pup"
brew "fzf"
